Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_hun-HUN_MRT.tmx
Source language: en_us
Languages: hu_hu

source: Answer '{ANSWER}' is not an integer value.
hu_hu: {QUESTION}' ({QUESTION_NUMBER}): '{ANSWER}' nem egész szám.

source: Increased
hu_hu: Növekedett

source: Yes, one mobile phone
hu_hu: Igen, egy mobiltelefont

source: Swedish
hu_hu: Svéd

source: The thousands separator character is not allowed.
hu_hu: Az ezres-elválasztó karakter nem megengedett.

source: Answer '{ANSWER}' cannot be combined with other answers.
hu_hu: {ANSWER}' ({CATEGORY}) nem kombinálható más válaszokkal.

source: Research Executive Agency
hu_hu: Kutatási Végrehajtó Ügynökség

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
hu_hu: A jelenlegi foglalkozását illetően, mit mondana, Ön...? {#D2_ins}

source: Only one answer is allowed.
hu_hu: {QUESTION}' ({QUESTION_NUMBER}): Csak egy válasz adható.

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
hu_hu: Jó napot! A nevem …, a(z) (ORSZÁGOS INTÉZMÉNY NEVE) cégtől vagyok, és felmérést végzek az Ipsos Public Affairs számára, egyik ügyfelük megbízásából. Olyan 16 éves vagy idősebb embereket keresünk, akik hajlandók megosztani véleményeiket az aktuális társadalmi kérdésekről. Ezt a felmérést egész Európa területén végezzük. A felmérés nem része semmilyen piackutatásnak, minket a közvélemény érdekel. Örülnék, ha szánna {#minutes_ins} percet a felmérésben való részvételre. A felmérésben való részvétel önkéntes, és bármikor meggondolhatja magát. A válaszait bizalmasan fogjuk kezelni, és más válaszadók válaszaival összesítjük. Ez azt jelenti, hogy Ön nem lesz azonosítható a közzétett eredményekben. {#CONSENT_ins} Ha szeretné elolvasni adatvédelmi nyilatkozatunkat, itt megteheti:{#intro_link}. Ebben tájékoztatást kap a személyes adatai feldolgozásának céljáról, valamint az adatvédelemmel kapcsolatos jogairól. Minőségbiztosítás céljából a hívást megfigyelhetjük és rögzíthetjük. KÉRDÉS ESETÉN A KÉRDEZŐ EGÉSZÍTSE KI: HOGYAN JUTOTTAK HOZZÁ A TELEFONSZÁMOMHOZ: a telefonszámát egy számítógép véletlenszerűen generálta, mint minden számot, amelyet ebben a felmérésben felhasználunk. Célunk, hogy az ország lakosságának reprezentatív csoportjait kérdezzük meg. ÜGYFÉL? A felmérést a(z) [{#Client}] megbízásából az Ipsos végzi. A Flash Eurobarometer felmérések célja számos tematikus kérdést érintő közvélemény figyelése az Európai Unió területén. MILYEN SZEMÉLYES ADATOKAT GYŰJTÜNK: a telefonszámát kizárólag arra használjuk fel, hogy felkérjük Önt a felmérésben való részvételre, valamint minőség-ellenőrzési célokra. Nemre és életkorra vonatkozó információkat is gyűjtünk, valamint a felmérés során adott válaszokból származó személyes adatokat (például családi állapot). Az Ön által megadott összes információt bizalmasan kezeljük, válaszait a többi résztvevő válaszával összesítjük, és semmilyen azonosításra alkalmas adatot nem továbbítunk az Ipsos ügyfele részére. Készen áll rá, hogy elkezdjük az interjút? {#Birthday_ins}

source: Netherlands
hu_hu: Hollandia

source: Executive Agency for Small and Medium-sized Enterprises
hu_hu: Kkv-ügyi Végrehajtó Ügynökség

source: Answer '{ANSWER}' is not in range '{RANGE}'.
hu_hu: {QUESTION}' ({QUESTION_NUMBER}): '{ANSWER}' nincs a(z) '{RANGE}' tartományban.

source: Would you say you live in...? {#D2_ins}
hu_hu: A lakóhelyét illetően mondana, Ön...? {#D2_ins}

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
hu_hu: HÁZTARTÁS MUNKAADÓI TEVÉKENYSÉGE; TERMÉK ELŐÁLLÍTÁSA, SZOLGÁLTATÁS VÉGZÉSE SAJÁT FOGYASZTÁSRA

source: <b>Industry</b>
hu_hu: <b>Ipar</b>

source: Spain
hu_hu: Spanyolország

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
hu_hu: Az Európai Általános Adatvédelmi Rendelet (GDPR) értelmében kötelesek vagyunk előzetesen engedélyt kérni a tinédzser egyik szülőjétől vagy törvényes gyámjától. Beszélhetnék a szóban forgó tinédzser szülőjével vagy törvényes gyámjával? (EGY VÁLASZ, NE OLVASD FEL)

source: Less than 1 year
hu_hu: Kevesebb mint 1 éve

source: Yes, not available
hu_hu: Igen, nem elérhető

source: Answer '{ANSWER}' is not a valid Date/Time.
hu_hu: {ANSWER}' nem érvényes dátum.

source: Cyprian
hu_hu: Ciprusi

source: Italy
hu_hu: Olaszország

source: Manager of a company
hu_hu: Cégvezető

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
hu_hu: <b>Köszönjük a részvételét! Kérjük, kattintson a Tovább gombra, majd zárja be a böngészőt.</b>

source: Human health and social work activities
hu_hu: HUMÁN-EGÉSZSÉGÜGYI, SZOCIÁLIS ELLÁTÁS

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
hu_hu: Útmutatás a kérdezőnek: Ne olvasd fel, csak töltsd ki a kérdezői azonosítóddal.

source: Occasionally
hu_hu: Alkalmanként

source: More than 10 years
hu_hu: Több mint 10 éve

source: More than 10 to 50 million euro
hu_hu: 3 milliárd - 15 milliárd forint között

source: I’m rather in favour of the European Union, but not the way it has been realised until now
hu_hu: Inkább támogatom az Európai Uniót, de nem az eddigi formájában

source: 10 to 49 employees
hu_hu: 10-49 munkavállaló

source: Without a professional activity
hu_hu: Nincs szakmai tevékenysége

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
hu_hu: <center>Köszönjük, hogy részt vett a felmérésben! <br />Ennyi kérdésünk volt mára Önhöz.</center>

source: In the last two years, have you been involved in any dispute which has gone to court?
hu_hu: Az elmúlt két évben részese volt bármilyen vitának, ami bíróságra került?

source: Slovakia
hu_hu: Szlovákia

source: Navigations
hu_hu: Navigáció

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
hu_hu: {QUESTION}' ({QUESTION_NUMBER}): Túlságosan hosszú a megadott válasz. A jelenlegi hossz '{LENGTH}', a maximális hossz '{MAXLENGTH}'.

source: More than 100,000 to 250,000 euro
hu_hu: 30-75 millió Ft között

source: Previous
hu_hu: Előző

source: There are too few answers, at least {MINANSWERS} are required.
hu_hu: {QUESTION}' ({QUESTION_NUMBER}): Túl kevés válasz, legalább '{MINANSWERS}' válasz szükséges.

source: Answer '{ANSWER}' is not numeric.
hu_hu: {QUESTION}' ({QUESTION_NUMBER}): '{ANSWER}' nem szám.

source: Education
hu_hu: OKTATÁS

source: (DO NOT READ OUT)
hu_hu: (NE OLVASD FEL)

source: Other nationality
hu_hu: Egyéb állampolgárság

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
hu_hu: Nem elég hosszú a megadott válasz. A jelenlegi hossz '{LENGTH}', a minimális hossz '{MINLENGTH}'.

source: Self-employed
hu_hu: Önálló vállalkozó

source: Austrian
hu_hu: Osztrák

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
hu_hu: Hány (teljes munkaidős egyenértékben kifejezett) alkalmazottja van jelenleg a vállalatának? SZÜKSÉG ESETÉN EGÉSZÍTSE KI: ha nem tudja biztosan, kérjük, becsülje meg. (SZÜKSÉG ESETÉN OLVASD FEL; CSAK EGY VÁLASZ LEHETSÉGES)

source: Slovenian
hu_hu: Szlovén

source: European External Action Service
hu_hu: Európai Külügyi Szolgálat

source: Don't know/No Answer (DO NOT READ OUT)
hu_hu: NT/NV (NE OLVASD FEL)

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
hu_hu: 10%-a alatti részt birtokolnak Magyarországon kívüli más országokból származó személyek

source: Sold products and or services to countries outside EU
hu_hu: Értékesített termékeket és vagy szolgáltatásokat az EU-n kívül

source: 250 to 499 employees
hu_hu: 250 - 499 munkavállaló

source: Yes
hu_hu: Igen

source: Ireland
hu_hu: Írország

source: Refusal
hu_hu: Visszautasítja

source: Not applicable (DO NOT READ OUT)
hu_hu: Nem releváns (NE OLVASD FEL)

source: Luxembourgish
hu_hu: Luxemburgi

source: Slovenia
hu_hu: Szlovénia

source: Maltese
hu_hu: Máltai

source: More than 2 to 10 million euro
hu_hu: 600 millió - 3 milliárd forint között

source: Very negative
hu_hu: Nagyon negatív

source: European Economic and Social Committee
hu_hu: Európai Gazdasági és Szociális Bizottság

source: There are too many answers, only {MAXANSWERS} are allowed.
hu_hu: Túl sok válasz, maximum '{MAXANSWERS}' válasz megengedett.

source: Please provide an answer.
hu_hu: Hiányzó válasz(ok).

source: Cyprus
hu_hu: Ciprus

source: Spanish
hu_hu: Spanyol

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
hu_hu: <p>Ennyi kérdésünk volt mára Önhöz. Köszönjük, hogy időt szánt ránk.</p><p>Az Ön által szolgáltatott információkat szigorúan bizalmasan kezeljük, és kizárólag kutatási célból fogjuk felhasználni.</p>

source: Don't know
hu_hu: Nem tudom

source: Financial and insurance activities
hu_hu: PÉNZÜGYI, BIZTOSÍTÁSI TEVÉKENYSÉG

source: Remained about the same
hu_hu: Nem változott

source: More than 50,000 to 100,000 euro
hu_hu: 15- 30 millió Ft között

source: Belgian
hu_hu: Belga

source: In the last two years, has your company been involved in any dispute which has gone to court?
hu_hu: Az elmúlt két évben volt a cégének olyan vitája, amely pereskedéssel végződött?

source: National political matters
hu_hu: Belpolitikai kérdésekről

source: Hungary
hu_hu: Magyarország

source: Remained unchanged
hu_hu: Változatlan maradt

source: Malta
hu_hu: Málta

source: Poland
hu_hu: Lengyelország

source: Decreased
hu_hu: Csökkent

source: Don't know {#D5a_ins}
hu_hu: Nem tudom {#D5a_ins}

source: Yes, more than one mobile phone
hu_hu: Igen, több mobiltelefont

source: Before 1 January {#CurrentYear_insert_6}
hu_hu: {#CurrentYear_insert_6}. január 1. előtt

source: Insert for D5._5 - Refusal
hu_hu: Írd be a D5._5 kérdésnél - Visszautasítás

source: Slovak
hu_hu: Szlovák

source: Farmer, forester, fisherman
hu_hu: Farmer, mezőgazdaságban dolgozik, erdész, halász

source: European Parliament
hu_hu: Európai Parlament

source: Consumers, Health, Agriculture and Food Executive Agency
hu_hu: Fogyasztó-, Egészség-, Élelmiszerügyi és Mezőgazdasági Végrehajtó Ügynökség

source: I’m in favour of the European Union as it has been realised so far
hu_hu: Támogatom az Európai Uniót az eddigi formájában

source: Still in full-time education
hu_hu: Még nappali képzésen vesz részt

source: European Investment Bank Group
hu_hu: Európai Beruházási Bank Csoport

source: How old are you? {#D1_ins}
hu_hu: Hány éves Ön? {#D1_ins}

source: Got worse
hu_hu: Rosszabb lett

source: Latvian
hu_hu: Lett

source: More than 50 million euro
hu_hu: 15 milliárd forintnál több

source: Owned or controlled entirely by persons from (THIS COUNTRY)
hu_hu: Teljes egészét magyar személyek birtokolják vagy irányítják

source: General management, director or top management
hu_hu: Ügyvezető, igazgató vagy felsővezetés

source: You entered an unexpected value, please review your answer or continue to confirm your response.
hu_hu: Ön nem várt értéket adott meg. Kérjük, ellenőrizze válaszát, vagy lépjen tovább, ezzel megerősítve választ.

source: Refusal {#D5a_ins}
hu_hu: Visszautasítja {#D5a_ins}

source: More than 250,000 to 500,000 euro
hu_hu: 75-150 millió Ft között

source: None, sole trader (DO NOT READ OUT)
hu_hu: Nincs – egyéni vállalkozó (NE OLVASD FEL)

source: Sold products and or services to other EU countries
hu_hu: Értékesített termékeket és vagy szolgáltatásokat más EU országoknak

source: Bulgarian
hu_hu: Bolgár

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
hu_hu: Szeretném biztosítani afelől, hogy gyermeke együttműködése teljes mértékben önkéntes. A válaszait bizalmasan kezeljük, és más válaszadók válaszaival összesítjük. Ez azt jelenti, hogy gyermeke nem lesz azonosítható a közzétett eredményekben. {#PARENT3_ins} Ha szeretné elolvasni adatvédelmi nyilatkozatunkat, itt megteheti:{#intro_link}. Ebben tájékoztatást kap a személyes adatai feldolgozásának céljáról, valamint az adatvédelemmel kapcsolatos jogairól. KÉRDÉS ESETÉN A KÉRDEZŐ EGÉSZÍTSE KI: HOGYAN JUTOTTAK HOZZÁ A TELEFONSZÁMOMHOZ: a telefonszámát egy számítógép véletlenszerűen generálta, mint minden számot, amelyet ebben a felmérésben felhasználunk. Célunk, hogy az ország lakosságának reprezentatív csoportjait kérdezzük meg. ÜGYFÉL? A felmérést a(z) [{#Client}] megbízásából az Ipsos végzi. A Flash Eurobarometer felmérések célja számos tematikus kérdést érintő közvélemény figyelése az Európai Unió területén. MILYEN SZEMÉLYES ADATOKAT GYŰJTÜNK: a telefonszámát kizárólag arra használjuk fel, hogy felkérjük Önt a felmérésben való részvételre, valamint minőség-ellenőrzési célokra. Nemre és életkorra vonatkozó információkat is gyűjtünk, valamint a felmérés során adott válaszokból származó személyes adatokat (például családi állapot). Az Ön által megadott összes információt bizalmasan kezeljük, válaszait a többi résztvevő válaszával összesítjük, és semmilyen azonosításra alkalmas adatot nem továbbítunk az Ipsos ügyfele részére. Megkaphatjuk az engedélyét ahhoz, hogy elvégezzük ezt a felmérést a gyermekével? {#Birthday_ins}

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
hu_hu: {QUESTION}' ({QUESTION_NUMBER}): '{ANSWER}' ({CATEGORY}) megadott választ, de a válaszlehetőség nincs megjelölve.

source: Bulgaria
hu_hu: Bulgária

source: Fairly positive
hu_hu: Inkább pozitív

source: Prefer not to say
hu_hu: Nem szeretnék válaszolni

source: Are you a permanent resident of {#MRK_Country}?
hu_hu: Ön állandó lakóhellyel rendelkezik {#MRK_Country}on?

source: How long has your company been in business? (READ OUT, ONE ANSWER ONLY)
hu_hu: Mennyi ideje működik az Ön cége?

source: How old were you when you stopped full-time education? {#D4_ins}
hu_hu: Hány éves korában fejezte be Ön a nappali iskoláit?

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
hu_hu: Kérjük, 15 és 105 közötti értéket írjon be. Amennyiben még nem töltötte be a 15. életévét, nem vehet részt ebben a felmérésben.

source: European Ombudsman
hu_hu: Európai Ombudsman

source: Activities of extraterritorial organisations and bodies
hu_hu: TERÜLETEN KÍVÜLI SZERVEZET

source: Does someone pick-up the phone?
hu_hu: Felveszi valaki a telefont?

source: Retired
hu_hu: Nyugdijas

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
hu_hu: MINDENFÉLE KIS- ÉS NAGYKERESKEDELEM (BELEÉRTVE A GÉPJÁRMŰJAVÍTÁST)

source: 16 years or older (will pass phone to start the interview)
hu_hu: 16 éves vagy több (atadja a telefont, az interjú elvégzéséhez)

source: Less than 16 years (SPONTANEOUS)
hu_hu: 16 éven aluli (SPONTÁN)

source: 1 to 9 employees
hu_hu: 1-9 munkavállaló

source: Middle management
hu_hu: Középvezető

source: Please enter a value between 0 and 20.
hu_hu: Kérjük, 0 és 20 közötti értéket adjon meg.

source: European Agency for Safety and Health at Work
hu_hu: Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség

source: Czech
hu_hu: Cseh

source: Professional, scientific and technical activities
hu_hu: SZAKMAI, TUDOMÁNYOS, MŰSZAKI TEVÉKENYSÉG

source: Frequently
hu_hu: Gyakran

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
hu_hu: (OLVASD FEL, HA NEM A CÉLVÁLASZADÓ VETTE FEL ELSŐKÉNT A TELEFONT) Jó napot! A nevem …, a(z) (ORSZÁGOS INTÉZMÉNY NEVE) cégtől vagyok, és felmérést végzek az Ipsos Public Affairs számára, egyik ügyfelük megbízásából. Olyan 15 éves vagy idősebb embereket keresünk, akik hajlandók megosztani véleményeiket az aktuális társadalmi kérdésekről. Ezt a felmérést Európa egész területén végezzük. A felmérés nem része semmilyen piackutatásnak, minket a közvélemény érdekel. (OLVASD FEL MINDEN VÁLASZADÓNAK) Örülnék, ha szánna {#minutes_ins} percet a felmérésben való részvételre. A felmérésben való részvétel önkéntes, és bármikor meggondolhatja magát. A válaszait bizalmasan fogjuk kezelni, és más válaszadók válaszaival összesítjük. Ez azt jelenti, hogy Ön nem lesz azonosítható a közzétett eredményekben. {#CONSENT_ins} Ha szeretné elolvasni adatvédelmi nyilatkozatunkat, itt megteheti: {#intro_link}. Ebben tájékoztatást kap a személyes adatai feldolgozásának céljáról, valamint az adatvédelemmel kapcsolatos jogairól. Minőségbiztosítás céljából a hívást megfigyelhetjük és rögzíthetjük. KÉRDÉS ESETÉN A KÉRDEZŐ EGÉSZÍTSE KI: HOGYAN JUTOTTAK HOZZÁ A TELEFONSZÁMOMHOZ: a telefonszámát egy számítógép véletlenszerűen generálta, mint minden számot, amelyet ebben a felmérésben felhasználunk. Célunk, hogy az ország lakosságának reprezentatív csoportjait kérdezzük meg. ÜGYFÉL? Az Ipsos a(z) {#Client} megbízásából végzi a felmérést. A Flash Eurobarometer felmérések célja számos tematikus kérdést érintő közvélemény figyelése az Európai Unió területén. MILYEN SZEMÉLYES ADATOKAT GYŰJTÜNK: a telefonszámát kizárólag arra használjuk fel, hogy felkérjük Önt a felmérésben való részvételre, valamint minőség-ellenőrzési célokra. Nemre és életkorra vonatkozó információkat is gyűjtünk, valamint a felmérés során adott válaszokból származó személyes adatokat (például családi állapot). Az Ön által megadott összes információt bizalmasan kezeljük, válaszait a többi résztvevő válaszával összesítjük, és semmilyen azonosításra alkalmas adatot nem továbbítunk az Ipsos ügyfele részére. Készen áll rá, hogy elkezdjük az interjút? {#Birthday_ins}

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
hu_hu: (ÍRD LE A VÁLASZADÓ KORÁT ÉVEKBEN, HA 15 ÉVES VAGY IDŐSEBB)

source: Electricity, gas, steam and air conditioning supply
hu_hu: VILLAMOSENERGIA-, GÁZ-, GŐZELLÁTÁS, LÉGKONDICIONÁLÁS

source: <{#D1_age_ins} years
hu_hu: <{#D1_age_ins} éves

source: Civil servant
hu_hu: Köztisztviselő

source: Polish
hu_hu: Lengyel

source: Supervisor/foreman (team manager, …)
hu_hu: Műszakvezető\ csoportvezető (csoport manager, ...)

source: <b>Construction, transport, ICT</b>
hu_hu: <b>Építőipar, szállítmányozás, IKT</b>

source: 15 years old, but not available/not at home
hu_hu: 15 éves, de nem elérhető/nincs otthon
